<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
		<title>办事指南</title>
		<link rel="stylesheet" type="text/css" href="${basePath}css/help.css" />
		<style type="text/css">
			
		</style>
		<script type="text/javascript">
		</script>
	</head>
	<body>
		<div class="buss_area">
			<div class="helpmenu">
				<jsp:include page="/WEB-INF/jsp/help/helpMenu.jsp">
					<jsp:param name="activeContent" value="9-2"/>
				</jsp:include>
			</div>
			<div id="workarea" class="helparea">
				<div class="help-title">
					<h3>9 常见问题</h3>
				</div>
				<div class="help-content">
					<div class="title-bar">
						<h3>
							<i class="fa fa-user"></i>
							9.2 驾驶人考试
						</h3>
					</div>
					<!-- <h5>1. 机动车驾驶人考试有什么主要变化？  </h5>
					<p>	 答：为增强考试的针对性和实用性，确保更多小汽车驾驶人考试合格后能够独立驾车上路，提高大中型客货车驾驶人应对复杂条件的能力，139号令对小型汽车、大中型客货车的考试项目主要做了以下调整： 科目一考试， 将原来的考试内容拆分为两部分，第一部分主要考核道路交通安全法律法规、交通信号、通行规则等知识，仍作为科目一；第二部分作为安全文明驾驶考试项目，在实际道路考试后进行，考核安全文明驾驶要求、复杂条件下的安全驾驶知识等。 科目二考试， 大中型客货车增加模拟高速公路、雨雾天、湿滑路、紧急情况处置等考试项目，调整后由原来的“训练10项、考试6项”修改为“训练、考试均为16项”；小型汽车取消桩考移库要求以及通过连续障碍、单边桥等现实生活中应用性不强的考试项目，调整后由原来的“训练10项、考试4项”改为“训练和考试均为5项”，即倒车入库、坡道定点停车与起步、侧方停车、曲线行驶、直角转弯。 科目三考试， 增加了加减挡位操作、路口左转弯、路口右转弯3个考试项目和安全文明驾驶常识考试。同时，对于小型汽车抽取不少于20%进行夜间考试，不进行夜间考试的进行模拟夜间灯光使用考试。对大中型客货车增加山区、隧道、陡坡等复杂道路考试。另外，还明确了各种车型的考试里程。 </p>
					<h5>2. 科目一考试具体有什么变化？ </h5>
					<p>	答：考虑到学员考试科目一时基本没有实际驾驶操作经验，安全文明驾驶等知识只能靠死记硬背，难以深入理解、掌握并应用。139号令实施后，科目一考试主要考核道路交通安全法律法规、交通信号、通行规则等最基本的知识，将原科目一中有关安全文明驾驶要求、复杂条件下的安全驾驶技能、紧急情况下的临危处置等知识单列出来，作为科目三中的安全文明驾驶常识考试项目，放在实际道路驾驶考试后进行。科目一考试试卷由100道题目组成，题型为判断题和单项选择题，满分100分，90分合格。公安部已经对现有的考试题库进行了修订，并会同交通运输部制定发布了培训教学和考试大纲，列出培训和考核目标、要点，供培训机构培训教学时使用。</p>
					<h5>3. 大中型客货车科目二考试有哪些变化？   </h5>
					<p>	答：为提高大中型客货车驾驶人的安全驾驶能力，139号令对大中型客货车科目二考试项目进行了调整，将百米加减挡的考试要求放在科目三实际道路驾驶技能考试中考核，增设模拟高速公路、连续急弯山区路、隧道、雨（雾）天、湿滑路、紧急情况处置和窄路掉头考试项目。调整后，场地考试项目由原来的“训练10项、考试6项”变为“训练、考试均为16项”。 新增的模拟项目，主要考核在复杂道路条件和紧急情况下的安全驾驶基本操作要求，如模拟湿滑路，主要考核学员在湿滑路段减速、保持低速挡匀速行驶等方面的基本操作技能，使学员在以后的实际驾驶中遇到这类复杂路段不紧张、合理采取安全驾驶措施。</p>
					<h5>4. 小型汽车科目二考试内容有什么变化？ </h5>
					<p>	答：原来规定小型汽车科目二训练项目共10项，包括：桩考、坡道定点停车和起步、侧方停车、通过单边桥、曲线行驶、直角转弯、限速通过限宽门、通过连续障碍、百米加减挡、起伏路行驶。考试其中的4项，必考项目为桩考、坡道定点停车和起步、侧方停车3项，其他项目中随机选考1项。实践中反映，小型汽车科目二考试存在部分考试项目针对性不强，如通过连续障碍、通过单边桥等现实生活中已不常用，学员大多靠背口诀应试。为提高考试的针对性和实用性，139号令优化了小型汽车科目二考试项目：
一是 简化了桩考考试线路，改为倒车入库，取消两个桩位之间的移库要求。
二是 将百米加减挡、起伏路行驶等两个项目调整至实际道路驾驶考试中。
三是 取消限速限宽门、通过连续障碍、通过单边桥3个项目。调整后考试项目由原来的“训练10项、考试4项”改为“训练和考试均为5项”，即桩考、坡道定点停车与起步、侧方停车、曲线行驶和直角转弯5个项目。 此外，在科目二场地考试中，将用施划标线替换现有的标杆，防止考生以标杆为基准点背口诀应试，使考试更贴近现实场景。</p>
					<h5>5.科目三考试内容有什么变化？ </h5>
					<p>答：原来规定科目三考试上车准备、起步、直线行驶、变更车道、通过路口、靠边停车、通过人行横道线、通过学校区域、通过公共汽车站、会车、超车、掉头、夜间行驶13个道路驾驶技能项目。139号令实施后，科目三考试分两部分， 第一部分 是道路驾驶技能考试，增加了加减挡位操作、路口左转弯、路口右转弯3个考试项目。此外，对于大中型客货车，还规定省级公安交管部门应当根据实际增加山区、隧道、陡坡等复杂道路驾驶考试内容。对于小型汽车，抽取不少于20%进行夜间考试；不进行夜间考试的，进行模拟夜间灯光使用考试。 第二部分 是安全文明驾驶常识考试，主要内容包括：安全文明驾驶操作要求、恶劣气象和复杂道路条件下的安全驾驶知识、爆胎等紧急情况下的临危处置方法以及发生交通事故后的处置知识等内容。考试试卷由50道题目组成，题目以案例、图片、动画等形式为主，题型为判断题、单项选择题和多项选择题，满分100分，90分合格。</p>
					<h5>6.科目三实际道路驾驶技能考试中对里程有什么具体要求？ </h5>
					<p>	答：要考核驾驶人驾驶技能是否合格，必须有一定的考试距离，多数国家的驾驶人考试都有一定的考试量化指标，如英国规定实际道路考试不得少于45分钟，加拿大规定驾驶人实际道路考试每次40分钟，大约行驶5至10公里。139号令明确了实际道路驾驶技能考试的里程，规定大型客车、中型客车考试里程不少于20公里，其中白天考试里程不少于10公里，夜间考试里程不少于5公里；牵引车、城市公交车、大型货车考试里程不少于10公里，其中白天考试里程不少于5公里，夜间考试里程不少于3公里；小型汽车、小型自动挡汽车、低速载货汽车、残疾人专用小型自动挡汽车考试里程不少于3公里。</p>
					<h5>7.驾驶技能准考证明的期限有什么变化？</h5>
					<p>答：科目一考试合格以后，车辆管理所将为学员核发驾驶技能准考证明，学员凭此证明参加科目二、科目三的训练和考试，原来规定驾驶技能准考证明有效期为2年。为使学员有更充足的时间参加驾驶培训和考试，139号令规定将驾驶准考证明有效期延长至3年。139号令实施后，本着从宽、便民原则，对2013年1月1日前已取得的驾驶技能准考证明、2013年1月1日后仍然有效的，有效期由2年也调整为3年。</p>
					<h5>8.学员预约考试次数有什么新规定？</h5>
					<p>答：为督促驾校提高培训质量，合理利用考试资源，防止出现“以考代训”的现象，139号令规定： 一是 三个科目按顺序分别预约考试，每个科目预约后可以考试一次、补考一次。不参加补考或者补考仍不合格的，应当重新预约考试。 二是 驾驶技能准考证明有效期内，科目二和科目三道路驾驶技能考试的预约次数各不得超过五次（即：各有十次考试机会）。第五次预约考试仍不合格的，已考试合格的其他科目成绩作废，学员需要重新从科目一开始考试。 三是 科目一和科目三的安全文明驾驶常识考试没有预约次数的限制。科目三安全文明驾驶常识考试必须在科目三道路驾驶技能考试合格后才能参加，考试不合格的，可以直接申请补考，之前已通过的道路驾驶技能考试合格成绩有效。</p>
					<h5>9.139号令实施前已经预约的考试次数是否计算？</h5>
					<p>	答：139号令实施前已经预约的考试次数不计算在五次预约限制次数中。139号令实施后，自2013年1月1日起开始计算预约考试次数，在驾驶技能准考证明有效期内，科目二和科目三道路驾驶技能考试的各有五次预约考试的机会。 </p>
					<h5>10.学员预约考试的方式有什么变化？ </h5>
					<p>答：机动车驾驶人考试分为三个科目，每个科目考试前都需要提前预约。139号令实行申请人通过互联网、电话等自助预约考试，增加了考试预约方式，方便群众根据自己的学习、工作和生活安排预约考试时间，避免到车辆管理所办理造成的排队等候。 需要提醒的是， 群众因故不能按照预约时间参加考试的，应当提前1天取消预约。对没有提前按规定取消预约的视为没有参加考试，考试不合格。</p>
					<h5>11.139号令实施前已报名但未完成考试的学员按什么标准考试？</h5>
					<p>	答：139号令实施前已合格的考试成绩（包括桩考）仍然有效。2013年1月1日起，科目一、科目二、科目三考试全部按照新的考试内容和标准进行考试。对2013年1月1日之前通过科目二桩考、未完成科目二其他项目考试的，1月1日以后继续参加科目二考试时，可以不再参加桩考或倒车入库项目的考试。 </p>
					<h5>12.考试合格后什么时间可以领到驾驶证？</h5>
					<p>	答：申请人在科目三考试合格后，应当接受不少于半小时的交通安全文明驾驶常识和交通事故案例警示教育，并参加领证宣誓仪式，车辆管理所在申请人参加领证宣誓仪式的当日核发机动车驾驶证。增加申请人领证前安全文明驾驶教育、交通事故案例警示教育和宣誓环节，是为了新驾驶人养成文明礼让、安全守法驾驶意识和习惯。 </p>
					<h5>13.严格驾驶人考试责任追究方面有什么具体规定？</h5>
					<p>	答：近年来，全国公安交管部门通过加强考试民警教育培训、应用科技评判监督系统、完善内外监督机制，驾驶人考试工作规范化水平有所提升。但是，仍然存在一些考试不规范、考试制度落实不到位问题。为进一步严格车辆管理所考试发证的监管， 139号令明确了考试工作监管机制和考试工作纪律规定。 一是 完善考试工作监管机制，建立驾驶人考试业务数据分析核查机制，完善考试能力、考试质量公告制度等社会监督机制。 二是 明确考试员工作纪律。对为不符合机动车驾驶许可条件、未经考试、考试不合格核发驾驶证的，减少机动车驾驶人考试项目、降低评判标准或者参与、协助、纵容作弊的，收取培训机构、教练员、考生财物的，给予相应处分；构成犯罪的，依法追究刑事责任。 三是 实行考试责任倒查。对三年以下驾龄的驾驶人发生交通死亡事故负主要以上责任的，要开展车辆管理所考试发证情况责任倒查。对车辆管理所存在严重违规办理机动车驾驶证业务的，上级部门可以暂停其业务或者指派人员接管业务。 </p>
					<h5>14.严格对驾校培训工作的监督有哪些规定？</h5>
					<p>	答：为加强对驾校培训质量工作的监督，139号令从确定受理考试人数、考试质量公开排名、通报驾校违规问题等方面做了严格规定： 一是 车管所要对驾驶培训机构教练员、教练车、训练场地等情况进行备案，并确定受理考试人数，向社会公布。 二是 公安交管部门要每月向社会公布辖区内驾驶培训机构的考试合格率、三年内驾龄驾驶人交通违法率和交通肇事率等信息，按照考试合格率对驾驶培训机构培训质量公开排名，并通报培训主管部门。 三是 公安交管部门发现驾驶培训机构及其教练员存在缩短培训学时、减少培训项目以及贿赂考试员、以承诺考试合格等名义向学员索取财物、参与违规办理驾驶证或者考试舞弊行为的，应当通报培训主管部门，并向社会公布。 </p> -->
				</div>
			</div>
		</div>
	</body>
</html>