<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
		<title>办事指南</title>
		<link rel="stylesheet" type="text/css" href="${basePath}css/help.css" />
		<style type="text/css">
			
		</style>
		<script type="text/javascript">
		</script>
	</head>
	<body>
		<div class="buss_area">
			<div class="helpmenu">
				<jsp:include page="/WEB-INF/jsp/help/helpMenu.jsp">
					<jsp:param name="activeContent" value="9-3"/>
				</jsp:include>
			</div>
			<div id="workarea" class="helparea">
				<div class="help-title">
					<h3>9 常见问题</h3>
				</div>
				<div class="help-content">
					<div class="title-bar">
						<h3>
							<i class="fa fa-user"></i>
							9.3 驾驶证使用
						</h3>
					</div>
					<!-- <h5>1. 对大中型客货车驾驶人审验有哪些规定？   </h5>
					<p> 答：大型客车、牵引车、城市公交车、中型客车、大型货车驾驶人审验的情形包括两种：
一是 每个记分周期结束后三十日内，应当到公安交管部门接受审验。但在一个记分周期内没有记分记录的，免予本记分周期的审验。审验时，驾驶人应当填表如实申报身体条件，不需要提交医疗机构出具的身体条件证明。
二是 驾驶证转到异地或者有效期满换证时，应当到公安交管部门接受审验。审验时，驾驶人应当提交医疗机构出具的身体条件证明。
需要提醒的是， 驾驶人没有按照规定参加审验仍驾驶机动车的，公安交管部门将处200元以上500元以下罚款。部分大型客车、牵引车、城市公交车、中型客车、大型货车驾驶人，如果没有驾驶大中型客货车需求的，可以主动申请降为小型汽车驾驶证，避免因逾期未审验受到相关的处罚。</p>
					<h5>2. 对小型汽车、摩托车等驾驶人审验有哪些规定？ </h5>
					<p>答：小型汽车、摩托车等车型驾驶人审验的情形有两种：
一是 发生交通事故造成人员死亡承担同等以上责任未被吊销驾驶证的，应当在记分周期结束后三十日内到公安交管部门接受审验；
二是 驾驶证转到异地或者有效期满换证时，应当到公安交管部门接受审验。 需要提醒的是 ，驾驶人没有按照规定参加审验仍驾驶机动车的，公安交管部门将处200元以上500元以下罚款。</p>
					<h5>3. 对驾驶人审验有哪些内容？  </h5>
					<p>答：公安交管部门将审验驾驶人的交通违法和事故处理、身体条件、违法记分和记满12分后参加学习教育等情况。大型客车、牵引车、城市公交车、中型客车、大型货车驾驶人有违法记分，以及小型汽车、摩托车等车型驾驶人发生交通死亡事故承担同等以上责任未被吊销驾驶证的，在接受审验时应当参加不少于三小时的道路交通安全法律法规、交通安全文明驾驶、应急处置等知识学习，并接受交通事故案例警示教育。</p>
					<h5>4. 驾驶证转入换证时已审验的，记分周期结束后是否还需要再审验？  </h5>
					<p>	答：驾驶人办理转入换证时应当按照规定参加审验。转入后在本记分周期结束前，大中型客货车驾驶人产生新记分的，以及其他车型驾驶人发生死亡事故负同等以上责任的，应当在记分周期结束后三十日内再次参加审验。在办理转入换证审验时已经参加学习教育的，再次审验时不需要参加学习教育。</p>
					<h5>5. 大中型客货车驾驶人在139号令实施前的记分是否作为参加审验的依据？  </h5>
					<p>答：按照法律不溯及既往的原则，2013年1月1日之前发生违法行为及记分，不作为是否参加审验的依据。2013年1月1日之后发生的违法行为及记分，作为是否参加审验的依据。</p>
					<h5>6. 大中型客货车驾驶人参加审验时是否提交身体条件证明？  </h5>
					<p>答：大型客车、牵引车、城市公交车、中型客车、大型货车驾驶人参加审验时只需填表自主申报身体条件情况，不必再到医院进行体检。但在办理有效期满换证和转入换证业务时，还需要提交县级或者部队团级以上医疗机构出具的身体条件证明。</p>
					<h5>7. 办理哪些驾驶证业务需要提交身体条件证明？ </h5>
					<p> 答：驾驶人办理以下业务时，需要提交县级以上或者部队团级医疗机构出具的身体条件证明：
一是 初次申请驾驶证和申请增加准驾车型。
二是 持军队、武警部队、境外驾驶证换证，有效期满换证，以及办理外地驾驶证转入换证业务。
三是 因身体条件变化主动申请驾驶证降级换证。 四是 年龄在60周岁以上的驾驶人，每年提交一次身体条件证明；持有准驾车型为残疾人专用小型自动挡载客汽车的驾驶人，每三年提交一次身体条件证明。
需要提醒的是， 持残疾人专用小型自动挡载客汽车驾驶证的人应当提交经省级卫生主管部门指定的专门医疗机构出具的身体条件证明。</p>
					<h5>8. 持有境外、军队、武警部队驾驶证换证的，是否纳入实习期管理？ </h5>
					<p>	答：对初次申请机动车驾驶证和增加准驾车型的，纳入实习期管理。持有境外、军队、武警部队驾驶证换证的驾驶人因已有驾驶经历，换领驾驶证后不纳入实习期管理。</p>
					<h5>9. 实习期管理有哪些新规定？ </h5>
					<p>答：严格驾驶证实习期管理，有助于新驾驶人文明礼让、安全守法驾驶意识和习惯的养成。为加强新驾驶人的管理，139号令进一步完善了驾驶证实习期管理制度：
一是 将增驾新取得大型客车、中型客车、牵引车等驾驶证的驾驶人一并纳入实习期管理。
二是 要求在实习期内驾驶机动车上高速公路时，必须由持相应或者更高车型驾驶证3年以上的驾驶人陪同。
三是 驾驶证在实习期内有记满12分记录的，将予以注销实习车型的驾驶资格。 四是 大中型客货车驾驶人实习期结束后，要参加安全文明驾驶等知识考试，接受交通事故警示教育。 五是 大中型客货车驾驶人在实习期内违法记6分以上的，实习期限延长一年；在延长的实习期内再次记6分以上但未达到12分的，注销其实习的准驾车型驾驶资格。
需要提醒的是， 实习期驾驶人驾车时需要在车身后部粘贴实习标志。</p>
					<h5>10. 新的实习期管理规定如何执行？  </h5>
					<p>答：按照法律不溯及既往的原则，只有在2013年1月1日后申请或增驾取得驾驶证的，才执行139号令有关实习期的管理规定。对之前已取得驾驶证，到2013年1月1日后实习期未结束的，仍执行原实习期管理规定。</p>
					<h5>11. 实习期驾车上高速公路的，陪同人员应持哪种驾驶证？ </h5>
					<p>	答：实习期驾驶人驾驶机动车上高速公路行驶，应当由持相应或者更高准驾车型驾驶证三年以上的驾驶人陪同。驾驶残疾人专用小型自动挡载客汽车的，由持有小型自动挡载客汽车以上准驾车型驾驶证的驾驶人陪同。</p>
					<h5>12. 什么情况下实习期会被延长？ </h5>
					<p>答：驾驶人在2013年1月1日之后新取得大型客车、牵引车、城市公交车、中型客车、大型货车驾驶证的，在实习期内被记6分以上但未达到12分的，实习期延长一年。在延长的实习期内，请注意以下事项：
一是 上高速公路需要按规定陪驾；
二是 再次被记6分以上会被注销实习的准驾车型；
三是 一个记分周期内被记满12分会被降级； 四是 实习期结束后应当参加教育考试。</p>
					<h5>13. 驾驶人涉毒被注销驾驶证的情形包括哪些？ </h5>
					<p>	答：涉毒驾驶人在两种情况下会被注销驾驶证：
一是 吸食、注射毒品后驾驶机动车的；
二是 正在执行社区戒毒、强制隔离戒毒或者社区康复措施的。驾驶人因涉毒被注销驾驶证后，三年内没有吸食、注射毒品行为或者解除强制隔离戒毒措施已满三年的，可以重新申请驾驶证。</p>
					<h5>14. 大中型客货车驾驶人降级制度是如何规定的？ </h5>
					<p>	答：持有大型客车、牵引车、城市公交车、中型客车、大型货车驾驶证的驾驶人发生死亡交通事故负同等以上责任的，一个记分周期内记满12分或者连续三个记分周期不参加审验的，驾驶证将被降级，公安交管部门将注销其最高准驾车型驾驶资格。 </p>
					<h5>15. 139号令规定的驾驶证降级制度包括哪些车型？  </h5>
					<p>	答：驾驶证降级制度只针对大型客车、牵引车、城市公交车、中型客车、大型货车，并且是逐级降级，最低降到C1。小型汽车、摩托车等车型不存在降级的问题。
需要提醒的是， 符合降级条件的，每次只注销准驾车型中级别最高的一个车型，如驾驶人持有A1A2驾驶证，第一次只注销A1。 </p>
					<h5>16. 大中型客货车逐级降低准驾车型的规则是什么？ </h5>
					<p>	答：对于持有大型客车、牵引车、城市公交车、中型客车、大型货车驾驶证的，按规定要降级的</p>
					<h5>17. 139号令实施前的违法记分和事故是否作为降级的依据？ </h5>
					<p>	答：按照法律不溯及既往的原则，139号令实施前已经发生的违法记分和交通事故，不作为降级的依据。只有2013年1月1日以后发生的违法记分、事故和审验记录，才作为降级的依据。</p>
					<h5>18. 大中型客货车驾驶人实习期记满12分的如何处理？ </h5>
					<p>	答：大中型客货车驾驶人在实习期内，因交通违法被记满12分的，将被注销实习的准驾车型驾驶资格。但如果被注销的驾驶资格不属于最高准驾车型，又符合降级规定的，还应当按规定降低最高准驾车型。</p>
					<h5>19. 机动车驾驶人信息变化为什么要备案，如何备案？ </h5>
					<p> 答：如实申报信息是驾驶人的法定义务。公安机关只有准确掌握驾驶人信息，才能对驾驶人实行针对性的有效管理和服务。目前多数发达国家和地区对驾驶人信息变更申报有明确的法律规定，英国、美国、香港等国家和地区均设定了严格的驾驶人信息变更申报制度，如香港规定驾驶人信息变更必须在72小时以内申报，否则将被罚款2000港币，英国驾驶人地址变更后，如果不及时告知，会受到1000英镑的罚款。因此，为保障驾驶人相关信息的准确真实，规定驾驶人联系电话、联系地址等信息发生变化，以及持有大型客车、牵引车、城市公交车、中型客车、大型货车准驾车型驾驶证的驾驶人从业单位等信息发生变化的，应当在信息变更后三十日内，向驾驶证核发地车辆管理所备案。
需要提醒的是， 今后公安交管部门将通过手机短信、邮寄信函等方式向驾驶人发送逾期未换证、逾期未体检等告知信息以及交通安全提示信息。为更好地保障自己的权益，请驾驶人及时向车管所备案自己的通讯信息变化情况，以更好地接收到公安交管部门发送的提示信息。大型客车、牵引车、城市公交车、中型客车、大型货车驾驶人未按规定申报的，公安交管部门将处20元以上200元以下罚款。</p>
					<h5>20. 对老年人驾驶机动车有哪些要求？ </h5>
					<p>	答： 年龄在60周岁以上的， 不得驾驶大型客车、牵引车、城市公交车、中型客车、大型货车、无轨电车和有轨电车。持有上述车型驾驶证的，应当到驾驶证核发地车管所办理换证业务，换领准驾车型为小型汽车或者小型自动挡汽车的驾驶证。 年龄在70周岁以上的， 不得驾驶低速载货汽车、三轮汽车、普通三轮摩托车、普通二轮摩托车和轮式自行机械车。持有普通三轮摩托车、普通二轮摩托车驾驶证的，应当到驾驶证核发地车管所办理换证业务，换领准驾车型为轻便摩托车的驾驶证。
需要提醒的是， 年龄在60周岁以上的机动车驾驶人，应当每年进行一次身体检查，提交县级或者部队团级以上医疗机构出具的有关身体条件的证明。</p>
					<h5>21. 驾驶人身体条件发生变化能否继续驾驶机动车？  </h5>
					<p>	答：驾驶人如果因疾病等原因身体条件发生变化，但符合准予驾驶的其他准驾车型条件的，应当在30日内到驾驶证核发地车管所申请降低准驾车型；如果身体条件（如：存在影响肢体活动的神经系统疾病等）不适合驾驶机动车的，应当在30日内到驾驶证核发地车管所申请注销驾驶证。
需要提醒的是， 如果在身体条件发生变化不适合驾驶机动车，仍驾驶机动车的，公安机关交管部门将依据有关规定处200元以上500元以下罚款，并按相关规定予以降低准驾车型或者注销驾驶证。</p>
					<h5>22. 驾驶证被扣押、扣留或者暂扣期间，能不能申请补证？ </h5>
					<p> 	答：驾驶证被公安交管部门扣押、扣留或者暂扣，说明驾驶人实施了违反道路交通安全法律、法规的行为（如：饮酒驾车、醉酒驾车、事故逃逸等），此类违法行为都是较为严重的，139号令明确规定驾驶证在被依法扣押、扣留或者暂扣期间，机动车驾驶人不得申请补发。如果机动车驾驶人在驾驶证被依法扣押、扣留或者暂扣期间，采用隐瞒、欺骗手段补领机动车驾驶证的，公安机关交管部门将依据有关规定除收回驾驶证外，还将对驾驶人处200元以上500元以下罚款。</p> -->
				</div>
			</div>
		</div>
	</body>
</html>